--------------------------------------------------------
--  File created - четверг-апреля-19-2018   
--------------------------------------------------------
@D:\!SQL\!APEX\1._Главная_страница_личного_кабинета.sql
@D:\!SQL\!APEX\2._Регистрация_нового_пользователя_2.sql
@D:\!SQL\!APEX\4._Подтверждение_регистрации_2.sql
@D:\!SQL\!APEX\6._Смена_пароля.sql
@D:\!SQL\!APEX\7._Сохранение_нового_пароля_2.sql
@D:\!SQL\!APEX\10._Мои_помещения.sql
@D:\!SQL\!APEX\11._Мои_дома.sql
@D:\!SQL\!APEX\101._Вход_в_личный_кабинет_4.sql
