--------------------------------------------------------
--  File created - четверг-апреля-26-2018   
--------------------------------------------------------
@D:\!SQL\!APEX\1._Главная_страница_личного_кабинета_4.sql
@D:\!SQL\!APEX\2._Регистрация_нового_пользователя_6.sql
@D:\!SQL\!APEX\4._Подтверждение_регистрации_6.sql
@D:\!SQL\!APEX\6._Смена_пароля_4.sql
@D:\!SQL\!APEX\7._Сохранение_нового_пароля_6.sql
@D:\!SQL\!APEX\10._Мои_помещения_4.sql
@D:\!SQL\!APEX\11._Мои_дома_4.sql
@D:\!SQL\!APEX\16._Добавление_помещения_3.sql
@D:\!SQL\!APEX\32._Баланс_по_счету.sql
