--------------------------------------------------------
--  File created - среда-мая-30-2018   
--------------------------------------------------------
@D:\!SQL\!APEX\1._Главная_страница_личного_кабинета_6.sql
@D:\!SQL\!APEX\2._Регистрация_нового_пользователя_8.sql
@D:\!SQL\!APEX\3._qqq.sql
@D:\!SQL\!APEX\4._Подтверждение_регистрации_8.sql
@D:\!SQL\!APEX\5._Платежи_по_счету.sql
@D:\!SQL\!APEX\6._Смена_пароля_6.sql
@D:\!SQL\!APEX\7._Сохранение_нового_пароля_8.sql
@D:\!SQL\!APEX\8._MyRooms2.sql
@D:\!SQL\!APEX\10._Мои_помещения_6.sql
@D:\!SQL\!APEX\16._Добавление_помещения_5.sql
@D:\!SQL\!APEX\32._Баланс_по_счету_2.sql
