--------------------------------------------------------
--  File created - среда-апреля-25-2018   
--------------------------------------------------------
@D:\!SQL\!APEX\1._Главная_страница_личного_кабинета_2.sql
@D:\!SQL\!APEX\2._Регистрация_нового_пользователя_4.sql
@D:\!SQL\!APEX\4._Подтверждение_регистрации_4.sql
@D:\!SQL\!APEX\6._Смена_пароля_2.sql
@D:\!SQL\!APEX\7._Сохранение_нового_пароля_4.sql
@D:\!SQL\!APEX\10._Мои_помещения_2.sql
@D:\!SQL\!APEX\11._Мои_дома_2.sql
@D:\!SQL\!APEX\16._Добавление_помещения_1.sql
@D:\!SQL\!APEX\101._Вход_в_личный_кабинет_6.sql
