--------------------------------------------------------
--  File created - понедельник-мая-14-2018   
--------------------------------------------------------
@D:\!SQL\!APEX\1._Главная_страница_личного_кабинета_5.sql
@D:\!SQL\!APEX\2._Регистрация_нового_пользователя_7.sql
@D:\!SQL\!APEX\4._Подтверждение_регистрации_7.sql
@D:\!SQL\!APEX\6._Смена_пароля_5.sql
@D:\!SQL\!APEX\7._Сохранение_нового_пароля_7.sql
@D:\!SQL\!APEX\10._Мои_помещения_5.sql
@D:\!SQL\!APEX\16._Добавление_помещения_4.sql
@D:\!SQL\!APEX\32._Баланс_по_счету_1.sql
